"ASSISTANT_TRY_AGAIN" = "¿Lo podría repetir?";
"ASSISTANT_CONNECTION_FAILED_0" = "Lo siento, no me puedo conectar a la red.";
"ASSISTANT_CONNECTION_FAILED_1" = "Lo siento, en estos momentos no me puedo conectar.";
"ASSISTANT_CONNECTION_FAILED_2" = "Lo siento, no hay conexión de red.";

"ASSISTANT_INITIAL_QUERY" = "¿En qué le puedo ayudar?";
"ASSISTANT_GUIDE_HEADER" = "Pulse el micrófono para decir cosas como:";
"ASSISTANT_GUIDE_BACK_BUTTON_TITLE" = "Guía";
"ASSISTANT_NOT_AVAILABLE_TITLE" = "Siri no disponible";
"ASSISTANT_NOT_AVAILABLE_SUBTITLE" = "Conéctese a Internet.";

"ASSISTANT_EDUCATION_TITLE" = "¿Cómo le puede ayudar Siri?";
"ASSISTANT_EDUCATION_CONTENT" = "Para empezar a usar Siri, mantenga pulsado el botón de inicio.";

"ASSISTANT_GESTURE_DESCRIPTION" = "También puede pedir cosas sin pulsar el botón de inicio. Con la pantalla activa, eleve el teléfono hasta su oreja y hable.";